const products = [
    {
        id: 1,
        title: 'Лада Гранта',
        price: 749900,
        image: '/public/assets/Гранта.png',
        description:
            'LADA Granta не нужно кому-то что-то доказывать. Она уже заслужила доверие более миллиона автомобилистов и прошла проверку нашими дорогами. Не адаптированная, а разработанная специально для российских условий, LADA Granta уверена в себе на каждом километре пути. Увеличенные ходы подвесок, специальные настройки шасси и множество современных технологий делают поездки комфортными и безопасными. А благодаря широкой дилерской сети и трехлетней гарантии владельцам LADA Granta обеспечена постоянная поддержка в любом уголке страны.',
        pol: 'Мужской'

    },

    {
        id: 2,
        title: 'Лада Искра',
        price: 1249000,
        image: '/public/assets/Искра.png',
        description:
            'Вдохновлённая концепт-карами, построенная на новой платформе, выпущенная на современных линиях — это LADA Iskra. Стильная, молодёжная, узнаваемая. Компактная, но вместительная. Комфортная, надежная, безопасная… Она воплощает все то, что вы ждете от новой модели LADA.',
        pol: 'Мужской'

    },

     {
        id: 3,
        title: 'Лада Веста',
        price: 1239900,
        image: '/public/asset/Веста.jpg',
        description:
            'Энергичный дизайн LADA Vesta новое поколение стал еще привлекательней. Развитый рельеф бамперов создает современный и динамичный образ автомобиля, а новая светодиодная оптика делает его по-настоящему заметным.',
        pol: 'Мужской'

    },

     {
        id: 4,
        title: 'Лада Аура',
        price: 2049000,
        image: '/public/',
        description:
            'Стройный силуэт удлинённого кузова на крупных колёсах формирует уникальные пропорции автомобиля, которые подчёркивают его предназначение. LADA Aura — бизнес-седан, сочетающий габариты С-сегмента и вместительность класса D, ориентированный прежде всего на пассажиров, их комфорт и статус.',
        pol: 'Мужской'

    },


     {
        id: 5,
        title: 'Лада Ларгус',
        price: 1380000,
        image: '/public/assets/Ларгус.jpg',
        description:
            'LADA Largus — гармония стиля и практичности. Тот самый случай, когда крупный вместительный автомобиль выглядит легким и стремительным. Фирменный дизайн решетки радиатора и бампера, аэродинамичная форма зеркал, комбинация черного пластика и металлического глянца — модный и фотогеничный Largus придется по вкусу всей семье. Ведь этот просторный универсал создан для того, чтобы нравиться.',
        pol: 'Мужской'

    },

 {
        id: 6,
        title: 'Лада Нива Трэвел',
        price: 1314000,
        image: '/public/asset/Нива ТРЭВЕЛ.jpg',
        description:
            'Легендарный автомобиль гармонично смотрится и среди лесов, и на городских улицах. Чуть сглаженная угловатость, выразительные формы кузова, яркая светотехника, пластиковый обвес кузова — решительный характер автомобиля отражен в каждой детали.',
        pol: 'Мужской'

    },

     {
        id: 7,
        title: 'Лада НИВА ЛЕГЕНД',
        price: 959000,
        image: '/public/assets/Нива ЛЕГЕНД.jpg',
        description:
            'LADA Niva Legend — автомобиль со всемирно известным дизайном, в котором продумана каждая деталь. Короткие свесы улучшают проходимость на пересечённой местности и позволяют безопасно парковаться вплотную к бордюрам. Компактный кузов — это удачное решение и для города, и для леса. А скругленные линии капота, дверей и колесных арок — классическое решение, актуальное всегда и везде.',
        pol: 'Мужской'

    },

]

export default products